[
  "Recuerda mantenerte hidratado: ten siempre agua a mano. 💧",
  "Levantate al menos una vez cada hora para mejorar tu circulacion. 🚶‍♂️",
  "Parpadea conscientemente para evitar la fatiga ocular. 👀",
  "Llevas mucho sentado? Da unos pasos mientras haces una llamada. 📞",
  "Evita mantener la misma postura por mucho tiempo: cambia de posicion. 🔄",
  "Respira profundamente durante 30 segundos para reducir el estres. 🌬️",
  "Procura que tus pies esten apoyados completamente en el suelo. 🦶",
  "Mueve tus munecas y manos para prevenir la rigidez. ✋",
  "Despeja tu escritorio: un entorno ordenado mejora la concentracion. 🗂",
  "Mira por la ventana o alejate de la pantalla por unos minutos. 🌳",
  "Incluye frutas o frutos secos como snacks para mantener tu energia. 🍎",
  "Recuerda que las pausas activas te ayudan a ser mas productivo. 🚀",
  "Evita cruzar las piernas demasiado tiempo para favorecer la circulacion. 🪑",
  "Organiza tus tareas pendientes en pequenos bloques de tiempo. 🕒",
  "Haz un paseo rapido por la oficina para despejarte. 🏃‍♂️",
  "Cuida la iluminacion: evita los reflejos molestos en tu pantalla. 💡",
  "Usa una agenda para priorizar las tareas mas importantes del dia. 📋",
  "Manten tu espacio de trabajo limpio y libre de distracciones. 🧹",
  "Cierra los ojos por 20 segundos y relaja la vista. 💤",
  "Haz circulos con los tobillos mientras estas sentado para activar la circulacion. 🔄",
  "Evita comer en tu escritorio: usa ese tiempo para desconectar. 🍽️",
  "Camina un poco despues del almuerzo para facilitar la digestion. 🚶‍♀️",
  "Ten siempre una fruta fresca cerca como snack saludable. 🍊",
  "Usa iluminacion natural siempre que sea posible. ☀️",
  "Intenta usar escaleras en lugar del ascensor cuando sea posible. 🏃‍♀️",
  "Bebe agua con regularidad: la deshidratacion afecta tu concentracion. 💧",
  "Usa apps o herramientas para organizar tus cosas pendientes de manera visual. 📊",
  "Haz pequenos giros de cuello para liberar tension acumulada. 🔁",
  "Recuerda que moverte mejora no solo tu cuerpo, sino tambien tu animo. 😊",
  "Incorpora colores agradables en tu escritorio para mantenerte motivado. 🎨",
  "Cambia la altura de tu silla si sientes incomodidad en la espalda. 🪑",
  "Realiza estiramientos en tus dedos para aliviar la tension del teclado. 🤲",
  "Haz las pausas programadas para evitar el agotamiento mental. 🕒",
  "Incluye un pequeno reto saludable en tu dia: beber mas agua, por ejemplo. 🚰",
  "Desconecta un momento y respira: todo fluira mejor. 🌬️",
  "Haz movimientos lentos con los hombros hacia adelante y hacia atras. 🔄",
  "Ajusta el tamano del texto en pantalla para evitar forzar la vista. 🔍",
  "Cambia el fondo de tu escritorio a una imagen relajante. 🌊",
  "Estira los brazos hacia arriba para activar tu columna vertebral. 🥆‍♀️",
  "Haz una pausa de 30 segundos para tararear mentalmente tu cancion favorita. 🎵",
  "Dedica unos segundos a masajear las palmas de tus manos. 🤲",
  "Gira lentamente tu torso para estirar la parte media de la espalda. 🔁",
  "Sonrie mas: incluso un gesto pequeno mejora tu estado de animo. 😊",
  "Cambia la posicion de tus brazos para evitar posiciones mantenidas. 🔄",
  "Aprovecha el tiempo muerto para realizar una pausa de FINNE. 💪",
  "Haz un estiramiento suave del cuello hacia los lados. 🧘‍♀️",
  "Coloca una nota motivadora en tu area de trabajo. 📝",
  "Deja descansar tus munecas apoyandose suavemente en el escritorio. ✋",
  "Cierra las pestanas que no uses para despejar tu mente. ❌",
  "Levantate y haz circulos con las caderas para aliviar la rigidez. 🔄",
  "Varia la posicion de tus pies para evitar la tension. 👣",
  "Organiza los cables para mantener un espacio de trabajo limpio. 🔌",
  "Haz pausas visuales: observa un objeto lejano unos segundos. 👓",
  "Hidrata tus labios para evitar la sequedad al hablar mucho. 💄",
  "Ajusta el volumen de tus dispositivos para no forzar el oido. 🔊",
  "Desconectate brevemente de las pantallas durante la comida. 🍴",
  "Practica la respiracion cuadrada: inhala, reten, exhala, reten (4 seg cada paso). 🔲",
  "Levantate antes de las reuniones virtuales para resetear tu postura. 📹",
  "Aprovecha los descansos para caminar y pensar con claridad. 🧠",
  "Relaja la mandibula: evita apretar los dientes mientras trabajas. 😬",
  "Cierra los ojos y piensa en algo que te haga feliz. 🌞",
  "Ajusta la temperatura de tu espacio para mayor comodidad. 🌡️",
  "Haz una pausa creativa: dibujar o garabatear unos segundos. 🎨",
  "Rodeate de aromas agradables para estimular el bienestar. 🌸",
  "En FINNE hacemos que moverte en el trabajo sea facil y efectivo. 🚀",
  "Tu bienestar no puede esperar: FINNE te recuerda cuidar de ti, sin salir de tu escritorio. 💻",
  "En FINNE transformamos cada pausa en una oportunidad para sentirte mejor. 🌟",
  "Un minuto de movimiento, grandes beneficios: FINNE cuida de ti mientras trabajas. ⏳",
  "FINNE te acompana para que te sientas bien, estes donde estes. 🧘‍♂️",
  "En FINNE creemos que tu salud no tiene pausa, por eso te ayudamos a cuidarla cada dia. ❤️",
  "No necesitas un gimnasio para sentirte bien, solo FINNE en tu jornada laboral. 💪",
  "FINNE: tu aliado para mantenerte activo sin salir de la oficina. 🏢",
  "Las pausas activas con FINNE no solo cuidan tu cuerpo, tambien tu mente. 🧠",
  "En FINNE te damos razones para moverte, y sentirte mejor cada dia. 🔥",
  "Porque una pausa de 30 segundos puede hacer la diferencia: FINNE lo hace posible. ⏱️",
  "En FINNE creemos que la mejor postura es la que cambia. 🔄",
  "Con FINNE, moverte en el trabajo es mas facil (y necesario) de lo que imaginas. 📲",
  "FINNE te da el empujon que necesitas para cuidar de ti en tu jornada laboral. 🚀",
  "No trabajes contra tu cuerpo, trabaja con FINNE. 🤝",
  "FINNE esta aqui para recordarte lo importante: tu bienestar. 🌟",
  "Cuidamos de ti mientras trabajas, porque tu salud es lo primero. 💚",
  "FINNE: pausas activas que encajan perfectamente en tu rutina. 📆",
  "Mueve tu cuerpo, despeja tu mente. FINNE te lo recuerda. ✨",
  "Con FINNE, cada pausa es una inversion en tu salud. 📊",
  "Tienes 30 segundos? FINNE los convierte en bienestar duradero. 🔥",
  "FINNE te ayuda a mantener el equilibrio entre productividad y salud. ⚖️",
  "En FINNE sabemos que pequenos cambios crean grandes resultados. 🔎",
  "Porque tu salud no es un lujo, es una necesidad: FINNE lo hace simple. 🎯",
  "FINNE: pausas que importan, resultados que se sienten. 💥",
  "Cada pausa cuenta, y con FINNE las haces sin complicarte. 📊",
  "Con FINNE, moverte durante el trabajo no es una opcion, es un habito saludable. 🟢",
  "Pequenos movimientos, grandes cambios: asi cuidamos de ti en FINNE. 🔄",
  "FINNE: cuidamos de ti para que tu cuides de tu trabajo. 💼",
  "Las pausas con FINNE son mas que un descanso, son tu bienestar en accion. ⚡",
  "En FINNE creemos que el movimiento es la mejor medicina en el trabajo. 💊",
  "FINNE: porque sentirte bien en el trabajo deberia ser la norma, no la excepcion. ✅",
  "No necesitas tiempo extra, necesitas FINNE. ⏳",
  "FINNE se encarga de recordarte lo mas importante: moverte por tu salud. 📢",
  "En FINNE sabemos que cuidar de tu salud no deberia interrumpir tu dia. 🌞",
  "FINNE: el toque de bienestar que tu jornada laboral estaba esperando. 🎁",
  "Tu trabajo es importante, tu salud lo es mas. Por eso esta FINNE. 💼💚",
  "FINNE convierte cada pausa en un paso hacia un tu mas saludable. 👣",
  "Con FINNE, cada minuto de movimiento es un minuto invertido en ti. 📈",
  "FINNE no solo te recuerda moverte, te recuerda que tu importas. 🌟"
]
